<?php

$_lang['see_prop_cache'] = 'Кэширование результатов работы сниппета.';
$_lang['see_prop_cacheTime'] = 'Время актуальности кэша в секундах.';
$_lang['see_prop_element'] = 'Сниппет, который будет вызван для получения результатов.';
$_lang['see_prop_parents'] = 'Список родителей, через запятую, для поиска результатов. По умолчанию выборка ограничена текущим родителем. Если поставить 0 - выборка не ограничивается. Если id родителя начинается с дефиса, он и его потомки исключается из выборки.';
$_lang['see_prop_showUnactive'] = 'Показывать неактивные SeeTooResources';
$_lang['see_prop_useRandom'] = 'Выводить случайный ресурсы';
$_lang['see_prop_views'] = 'Количество переходов, при котором ресурс попадает в выборку.';
$_lang['see_prop_filter'] = 'Тип связи. По умолчанию "view".';
